[
  "calendar",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "omnisearch",
  "cmdr",
  "obsidian-importer",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "anchor-display-text",
  "obsidian-kanban",
  "obsidian-git",
  "homepage"
]